"IDS_PREFERENCES" = "Preferences";
"IDS_RETRYSYNC" = "Retry sync";
"IDS_VIEWGD" = "Visit Google Drive on the web";
"IDS_SHAREFILE" = "Share...";
"IDS_VIEWFILE" = "View on the web";
"IDS_REVISIONFILE" = "Revisions";
"IDS_PRODUCTNAME" = "Google Drive";
